import './Secondaries.css';

function Main() {
  return (
    <div id="Main" className="Main">
      <h1>Почему мы?</h1>
      <h3>CrypTouch - самый быстрый провайдер криптовалютного обмена с лучшим курсом на рынке<br/> <br/> 
        Не запачкавшее себя ни одним диспутом и ни разу не производившее рефанд из-за проблем с сервисом приложение для обмена валют <br/> <br/> 
        Мы разработчики с многолетним опытом и свежими проэктами каждый год стремящиеся к выводу сервисных приложений на новый уровень - уровень блокчейна!</h3>
    </div>
  );
}

export default Main;
